第4章  地狱之力的丢失
在经历了上一次的危机之后，顾凡和夏舒兰也知道了现在的危险性：
"自己11禁，这次融合人均25禁"
夏舒兰和顾凡打算回到自己的飞船上维修被破坏的地方，但是当他们走到那死寂传送门前，却发现那传送门早已经被那70禁的强者给摧毁了。
"杂鱼老公，这下我们回不到主世界喽，都怪你！"
突然，死寂界被吞噬，顾夏两人感到一阵头痛欲裂！
顾夏两人被拉到了一个环境之中，一个头戴皇冠，面戴面具的君主坐在面前的龙椅上质问顾夏两人：
"你们为什么要滥用炼狱之力？"
顾凡和夏舒兰打算先使用一些宇宙币来探查一下面前的人
【ding！探察费用不足！还需要50亿宇宙币方可继续探查目标】
随着系统的提示音传来，顾凡慌了，因为根据系统之前说的话可以得知如果是实力差不多的人探察费用只需要1000宇宙/方块币，但是现在居然差了这么多！
"只要你们讲炼狱的禁忌之力交出来，我便可以绕你不死，但是如果不愿交出来，你懂的吧！"
炼狱君王看着沉默的二人顿时发怒，转身扔出一个火团，随着时间的燃烧，一张类似契约的纸张出现：
【获得物品：《30禁契约书（契约方：炼狱君主）】
"把这个签了，我不会删除你的意识，但是你要交出你的地狱之力，当我的奴隶吧。"
顾凡无奈只能答应，并且交出了地狱之力这个强大的能力。


