# 第三章 随机天赋药水？

顾凡对着一旁的顾夏依说：

> “女儿，接下来呢，你就不必要插嘴了，我和你妈有正事要谈论，OK吗？”

小小舒兰看着面前打情骂俏的父母，深深地叹了口气：

> “现在的父母真的是不好带呀。”

但想想也没什么办法。顾凡打开了宇宙商城，里面的神奇物品多到不得了，很多以前没见过的药水居然全都上架了。

> “小舒兰，你过来看，我发现宝藏了！这也算因祸得福吧。虽然这次融合差点把我老婆炸没了。”

顾凡笑着调侃。

> “杂鱼老公，你有没有想过我刚刚已经死了两次了？”

顾凡低下头，声音低了几分：

> “抱歉，是我没保护好你。”

但他话音一落，就突然低头强吻了夏舒兰。

……

【叮！系统提示：  
玩家顾凡所在团队击杀70禁强者，获得奖励：  
- 随机技能书 ×1  
- 烈焰剧毒药水 ×3  
- 境界提升书 ×1（仅限30禁以下，30禁及以上使用则+500生命）  
- 随机天赋书 ×5】

顾凡一脸嫌弃地看着奖励：

> “我都几十亿血了，你送我500？送蚊子吗这是？”

系统自动弹出解释：

【本世界血量单位默认以“亿”为基础。请查看你当前血量面板：】

```text
姓名：顾凡  
生命值：46  
攻击：67  
速度：140  
称号：【死寂君王】【至死不渝】  
“才46？我这是……46亿？”
“杂鱼，快点给我把天赋书复制来一份！”
……

顾凡随手把几本天赋书上传宇宙商城，结果无人问津。他打开全球频道发出信息：

【顾兰号：有没有人要收天赋书？】

有人回复：

【Qwert：™£®©§∞……】

系统自动扣款10000宇宙币，翻译如下：

【Qwert：愿意收购一本，请问报价多少？】

顾凡：
【一本100万，要几本？】

对方秒回：
【OK！！！！！！】

……

过了一会系统提示：

【你成功售出3本随机天赋书，当前余额：300万宇宙币】

但随后系统弹出提示：

【当前市场价：56万宇宙币
平均成交价：1000万以上
稀有度：举世无双】

顾凡瞬间想哭：

“我是不是赔了几千万？”
夏舒兰：“你个臭杂鱼，你亏了4900万你知道吗？”

“呜呜呜，这年头当奸商也太难了！”
